
/* Class = "NSButton"; ibShadowedToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"Revert all preferences to their original values" = "Revertir todas las preferencias a sus valores originales";

/* Class = "NSButton"; ibShadowedToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"Revert all currently shown preferences to their original values" = "Revertir todas las preferencias mostradas a sus valores originales";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"Reset All" = "Restablecer todo";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"Reset" = "Restablecer";
